tap "felixkratz/formulae"
tap "koekeishiya/formulae"
tap "lizardbyte/homebrew"
tap "nikitabobko/tap"
tap "playcover/playcover"
brew "carthage"
brew "duti"
brew "fastfetch"
brew "libusb"
brew "freerdp"
brew "fzf"
brew "ical-buddy"
brew "neofetch"
brew "node"
brew "python@3.14"
brew "pipx"
brew "python@3.12"
brew "speedtest-cli"
brew "tailscale"
brew "transmission-cli"
brew "viu"
brew "felixkratz/formulae/sketchybar"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "lizardbyte/homebrew/sunshine"
cask "alt-tab"
cask "flycast"
cask "font-vt323"
cask "heroic"
cask "hiddenbar"
cask "iina"
cask "jordanbaird-ice"
cask "kitty"
cask "sanesidebuttons"
cask "ubersicht"
cask "vlc"
cask "xquartz"
